/* Help Menu for host app */
"%@ Help" = "%@ ヘルプ";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "%2$@ は Mac から削除されているため、%1$@ は使用できなくなりました。";

/* About Menu */
"About %@" = "%@ について";

/* Add pinned app dock menu */
"Add to Applications Menu" = "アプリケーション メニューに追加";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "Mac アプリケーション フォルダに追加";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "仮想マシンに接続できませんでした";

/* Hide Menu */
"Hide %@" = "%@ を隠す";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "仮想マシンでアプリケーションを実行するために必要な情報がありません。";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "%@ をゴミ箱に入れる";

/* OK button */
"OK" = "OK";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "%@ に対する権限を確認するか、このプログラムを手動で削除してください。";

/* Quit Menu */
"Quit %@" = "%@ を終了";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "アプリケーション メニューから取り除く";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "Mac アプリケーション フォルダから削除";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "このアプリケーション ランチャーは破損しています。";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "%@ をゴミ箱に移動できません";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "%@ を実行できません";

